/* Localized versions of Info.plist keys */

CFBundleName = "Vista tabella";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Vista tabella versione 1.2, Copyright 2005 Carte Blanche Conseil.";